<p><br></p>

<div align="right">
<strong>См. также:</strong><br>
<a href="/doc/license.html" title="Лицензионное соглашение">&raquo; Лицензионное соглашение</a><br>
<a href="/doc/phpshop-response.html" title="Отзывы клиентов PHPShop">&raquo; Отзывы клиентов PHPShop</a><br>
<a href="/doc/design.html" title="Редактирование дизайна">&raquo; Редактирование дизайна</a><br>
<a href="/skin/" title="База бесплатных шаблонов PHPShop">&raquo; База бесплатных шаблонов PHPShop</a><br>
<a href="/doc/test.html" title="Подключение HTML файлов">&raquo; Подключение HTML файлов</a><br>
<a href="/phptest/" title="Подключение PHP логики">&raquo; Подключение PHP логики</a><br>
<a href="/coretest/" title="Подключение PHP логики через API">&raquo; Подключение PHP логики через API</a>
</div>
<p>
<h1>PHPShop отзывы</h1>
<h2>Платформа замечательная</h2>
Работаем с  данным движком c  2010г. 
Замечательный движок. Сразу же после  ознакомления и установки на  собственном ресурсе, движок настолько  понравился, 
что мы заключили  партнерский договор с ООО "PHPShop  Software". Работает безотказно,  
множество бесплатных модулей, которые  легко адаптируются в интерфейс  сайта. 
Работаем только с этим движком и с  его коммерческими  производными. 

<p>Студия WEB for ALL, Руководитель проекта Баязи А.</p> 

<h2>Благодарность создателям PHPShop CMS Free</h2> 
Хочу сказать, что  это очень хороший  движок, который позволил нашей небольшой компании  появиться со своим  
представительством в виде скромного сайта в интернете  в 2009 году. В  дальнейшем, на том же бесплатном CMS 
мы создали отличный  интернет  магазин, который надеюсь в скором времени перерастет в  профессиональный  
интернет-магазин на самом современном движке PHPShop  Pro 1C.

<p>Спасибо что вы есть, phpshop! ООО "Берёзка" исполнительный директор, Романов Юрий</p> 

<h2>Спасибо команде разработчиков</h2> 
Используем PHPShopCMS в качестве сайта с  мая 2010 года. За 1.5 года  использования зарекомендовала себя как  надёжная, 
удобная, гибкая CMS.<br />Благодаря активной поддержке, все запросы по изменениям дополнений и основного кода решаются оперативно. 
Так же используем PHPSHOP Pro 1C. Надёжный магазин, оправдал покупку на все 100%.
<p>Спасибо команде разработчиков. Системный администратор, REVERA.TV Галка Алексей</p> 

<h2>Благодарность компании PHPShop</h2> 
Выражаем огромную блгодарность компании PHPShop и ее коллективу за создание
качественного скрипта PHPShop. Работать под управлением этой CMS
-системы очень приятно ,все функции работают быстро и четко. Настраивать
систему просто, уже через несколько минут после беглого осмотра админ панели
можно уверенно приступат к настройке и администрированию интерннет-магазина.
отдельную благодарность выражаем ооператору технической поддержки Владимиру,
за оперативные и точные ответы.
<p>Администратор web-рессурса Piramit.com.ua  Загоруйко Евгений</p>


<h2>Спасибо Вам за высококачественный продукт и грамотную и оперативную техническую поддержку.</h2> 
От лица интернет-магазина quke.ru (ООО "Академия ремонта") выражаю
благодарность коллективу компании PHPShop за отлично сделанный скрипт
интернет-магазина с большой посещаемостью. За оперативность и отзывчивость
при разработке дополнительных модулей скрипта. Спасибо Вам за великолепный
скрипт. Человеку, никогда не работавшему с разнообразными CMS системами,
необходимо минимум времени для того, чтобы разобраться в работе скрипта, это
очень сильно экономит полезное время новых сотрудников, скрипт интуитивно
понятный, все находится именно там где ты это ищешь. При более тщательном
изучении скрипта находишь для себя много полезного функционала, о котором не
задумывался при его покупке ,установка скрипта на хостинг занимает не более
10 минут, что также является неоспоримым преимуществом Вашего продукта.
Отдельную благодарность хотелось бы выразить техическим специалистам
компании PHPShop Тарабан Владимиру и Туренко Денису, за качественную помощь
при решении различных технических вопросов, связанный с работой скрипта,
сайта и хостинга.

<p>Генеральный директор интернет-магазина quke.ru (ООО "Академия ремонта") Верченко Иван Владимирович</p>


<h2>Благодартсвенное письмо PHPShop</h2>
Компания ООО "Примавель" в лице Генерального директора Павленко А.В.
выражает благодарность ООО "ПХПШОП" за  успешное выполнение работ по
созданию интернет-магазина www.primavelle-shop.ru. Сотрудники компании
PHPShop качественно и в оговоренные сроки справились с поставленными
задачаим по созданию сайта и учли все пожелания заказчика.
Удобный "интуитивынй" инетрфейс административной панели удобен при работе с
интернет-магазином. А приятный дизайн полностью отражает концепцию и
фирменный стиль нашей торговой марки постельный принадлежностей "Примавель"
<p>Генеральный директор ООО "Примавель" Павленко А.В.</p>

<h2>Благодарность компании ООО "ПХПШОП"</h2>
Руководство и коллектив компании ООО "Коника Минолта Бизнес Сольюшнз Раша"
выражает благодарность и признательность компании ООО "ПХПШОП" за
качественное и быстрое оказание услуг по созданию и поддержке Официального
Интернет-магазина омпании ООО "Коника Минолта Бизнес Сольюшнз Раша"
Отдельные слова благодарности хочется сказать в адрес Екатерины Туренко за
быстрое реагирование на наши запросы, а также за профессиональный подход в
решении сложных задач стоявших при создании и работе интернет-магазина нашей
компании.
Уверены, что компания ООО "ПХПШОП" будет продолжать свою успешную работу на
рынке готовых софтверных решений и предлагать своим клиентам еще больший
ассортимент новых продуктов и решений.
<p>Президент ООО "Коника Минолта Бизнес Сольюшнз Раша"  Ко Хасегава</p>

<h2>Спасибо команде разработчиков</h2>
Используем PHPshopCMS в качестве сайта с мая 2010 года. За 1.5 года использования зарекомендовала себя как надёжная, удобная, гибкая CMS.
Благодаря активной поддержке, все запросы по изменениям дополнений и основного кода решаются оперативно.
Так же используем PHPSHOP Pro 1C. Надёжный магазин, оправдал покупку на все 100%.

<p>Системный администратор, REVERA.TV Галка Алексей.</p>

<p><br><br><a target="_blank" style="font-size:15px" href="http://forum.phpshopcms.ru/index.php?showtopic=1418" title="Оставить отзыв о PHPShop">+ Оставить отзыв о проекте PHPShop</a></p>